Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/siri-hatlen-utnevnes-som-styreleder-for-_id_668691.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til lokalnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til kontaktinformasjon
sme: Mana báikkálaš navigašuvdnii

source: Pressemelding, 11.01.2012
sme: Preassadieđáhus, 16.01.2012

source: Siri Hatlen utnevnes som styreleder for ungdoms-OL
sme: Siri Hatlen nammaduvvo nuoraid OG-stivrajođiheaddjin

source: Siri Hatlen er i dag utnevnt som styreleder for organisasjonskomiteen for forberedelse og gjennomføring av ungdoms-OL 2016.
sme: Siri Hatlen lea odne nammaduvvon nuoraid - OG 2016 ráhkkaneami ja čađaheami organisašuvdnalávdegotti stivrajođiheaddjin.

source: Fra venstre: Generalsekretær i Norges idrettsforbund Inge Andersen, ordfører i Lillehammer Espen Granberg Johnsen, idrettspresident Børre Rognlien, nyutnevnt styreleder i ungdoms-OL Siri Hatlen, kulturminister Anniken Huitfeldt og markedssjef i Den internasjonale olympiske komité Gerhard Heiberg.
sme: Gurut bealde: Norgga falástallanlihtu váldočálli Inge Andersen, Lillehammer sátnejođiheaddji Espen Granberg Johnsen, falástallanpresideanta Børre Rognlien, aitto nammaduvvon nuoraid-OG stivrajođiheaddji Siri Hatlen, kulturministtar Anniken Huitfeldt ja Gaskariikkalaš olympialaš lávdegotti márkanhoavda Gerhard Heiberg.

source: (Foto: Wenche Stadven Nybo / Kulturdepartementet
sme: (Govven: Wenche Stadven Nybo / Kulturdepartemeanta

source: Siri Hatlen har vært administrerende direktør ved Oslo universitetssykehus og konserndirektør i Statkraft, hatt ulike lederstillinger i Statoil og har hatt en rekke lederoppdrag knyttet til endring og omstilling både i privat og i offentlig sektor.
sme: Siri Hatlen lea leamašan Oslo universitehtabuohcceviesu hálddahuslaš direktevra ja Statkraft konsearnadirektevra, sus leat leamašan Statoilas máŋggalágan jođiheaddjivirggit ja sus leat leamašan iešguđetlágan jođihanbarggut sihke priváhta ja almmolaš suorggi rievdadusaid ja nuppástuhttimiid oktavuođas.

source: Hatlen har vært styreleder for Helse Øst, Det Norske Samlaget, Vinmonopolet, SIVA, Blom ASA, Undervisningsbygg og Statens lånekasse for utdanning, samt styremedlem i en rekke selskap som SMEDVIG ASA, PGS ASA og Kongsbergruppen ASA.
sme: Hatlen lea leamašan Helse Øst, Det Norske Samlaget, Vinmonopolet, SIVA, Blom ASA, Undervisningsbygg ja Stáhta oahppoloatnakássa stivrajođiheaddji, ja iešguđetge fitnodagain nugo SMEDVIG ASA:s, PGS ASA:s ja Kongsbergruppen ASA:s leamašan stivralahttun.

source: - Jeg er meget fornøyd med at Siri Hatlen har takket ja til å være styreleder for YOGOC, sier kulturminister Anniken Huitfeldt.
sme: - Lean hui duhtavaš go Siri Hatlen háliida leat YOGOC stivrajođiheaddji, dadjá kulturministtar Anniken Huitfeldt.

source: - Det vil bli en utfordrende oppgave å lede styret for ungdoms-OL.
sme: - Šaddá hástaleaddji bargu jođihit nuoraid - OG stivrra.

source: Men med sin brede og tunge erfaring fra offentlig og privat virksomhet er Siri Hatlen en meget godt kvalifisert styreleder, sier Huitfeldt.
sme: Siri Hatlenas lea hui buorre stivrajođiheaddji gelbbolašvuohta iežas viiddis ja nanu vásáhusaid geažil almmolaš ja priváhta doaimmain, dadjá Huitfeldt.

source: Staten har gitt en statsgaranti beregnet til 409 mill. kroner og et tilskudd på 232 mill. kroner for å arrangere vinterungdoms-OL 2016 på Lillehammer.
sme: Stáhta lea addán stáhtadáhkádusa meroštallojuvvon 409 miljovnna ruvdnui ja 232 miljovnna ruvnno doarjaga lágidit 2016 nuoraid dálve-OG Lillehammeris.

source: Stortinget har vedtatt at organisasjonskomiteen for forberedelse og gjennomføring av ungdoms-OL 2016 (YOGOC) opprettes i form av et aksjeselskap med statlig eierandel og styredeltakelse på mer enn 50 %.
sme: Stuoradiggi lea mearridan ahte organisašuvdnalávdegoddi 2016 nuoraid – OG (YOGOC) ráhkkaneapmái ja čađaheapmái ásahuvvo oasusfitnodahkan mas stáhtalaš eaiggátvuohta ja stivraoassálastin dahká eambbo go 50%.

source: Dette er for å sikre at både statsgarantien og statstilskuddet blir ivaretatt på en skikkelig måte.
sme: Dát dahkkojuvvo vai sihkkarastá ahte sihke stáhtadáhkádus ja stáhtadoarjja fuolahuvvo rievttes lági mielde.

source: Det første vinterungdoms-OL i historien starter fredag denne uka i Innsbruck.
sme: Vuosttaš nuoraid dálve-OG historjjás álgá dán vahkku bearjadaga Innsbruckas.

source: Det vil derfor være lite erfaringsgrunnlag å bygge på når ungdoms-OL 2016 skal planlegges.
sme: Danin gártet unnán vásáhusat vuođđun go 2016 nuoraid - OG galgá plánet.

source: Ungdoms-OL er et olympisk idrettsarrangement for ungdom i aldersgruppen 14-18 år, som sammen med et kultur- og et utdanningsprogram har fokus på olympiske idealer som vennskap, solidaritet og edel kappestrid.
sme: Duogáš Nuoraid - OG lea olympialaš falástallanlágideapmi nuoraide ahkejoavkkus 14-18 jahkái, ovttas kultur- ja oahppoprográmmain dat guovdilastá olympialaš ovdagovaid nugo ustitvuođa, oktiigullevašvuođa ja albma gilvvohallamiid.

source: Det skal konkurreres i alle syv vinteridrettsgrener på det olympiske programmet: Aking, bob og skeleton, curling, ishockey, ski, skiskyting, skøyter og snowboard.
sme: Olympialaš prográmmas gilvohallet čieža dálvefalástallansuorggis: Čierastallan, bob ja skeleton, curling, jiekŋahockey, čuoigan, čuoiganbáhčin, luisten ja snowboard.

source: Lillehammer vil arrangere ungdoms-OL i 2016 sammen med Øyer, Gjøvik og Hamar kommuner.
sme: Lillehammer lágida 2016 nuoraid - OG ovttas suohkaniiguin Øyer, Gjøvik ja Hamar.

source: Arrangementet vil ha en varighet på ti dager og ha om lag 1000 utøvere og 500 ledere og trenere.
sme: Lágideapmi bistá logi beaivvi ja dasa servet sullii 1000 falástalli ja 500 jođiheaddji ja hárjeheaddji.

source: Det første sommerungdoms-OL ble arrangert i Singapore i 2010, og de første vinterlekene vil bli arrangert i Innsbruck, Østerrike i januar 2012.
sme: Vuosttaš nuoraid gease – OG lágiduvvui Singaporas 2010:s, ja vuosttaš dálvegilvvut lágiduvvojit Innsbruckas, Nuortariikkas 2012 ođđajagimánus.

source: Det er videre besluttet at sommerlekene i 2014 skal avholdes i Nanjing, Kina.
sme: Viidáset lea mearriduvvon ahte 2014 geassegilvvut galget lágiduvvot Nanjingas, Kiinnás.
